<?php

return [

    'dictionary' => [

        'штука' => [
            'штуки',
            'штук'
        ],
        'элемент' => [
            'элемента',
            'элементов'
        ],
        'строка' => [
            'строки',
            'строк'
        ],
        'рубль' => [
            'рубля',
            'рублей'
        ],
        'доллар' => [
            'доллара',
            'долларов'
        ],
        'часть' => [
            'части',
            'частей'
        ],
        'литр' => [
            'литра',
            'литров'
        ],
        'метр' => [
            'метра',
            'метров'
        ],
        'заказ' => [
            'заказа',
            'заказов'
        ],
        'заявка' => [
            'заявки',
            'заявок'
        ],
        'запрос' => [
            'запроса',
            'запросов'
        ],
        'комментарий' => [
            'комментария',
            'комментариев'
        ],
        'позиция' => [
            'позиции',
            'позиций'
        ],
        'клиент' => [
            'клиента',
            'клиентов'
        ],
        'товар' => [
            'товара',
            'товаров'
        ],
        'ремонт' => [
            'ремонта',
            'ремонтов'
        ],
        'год' => [
            'года',
            'лет'
        ],
        'месяц' => [
            'месяца',
            'месяцев'
        ],
        'день' => [
            'дня',
            'дней'
        ],
        'час' => [
            'часа',
            'часов'
        ],
        'минута' => [
            'минуты',
            'минут'
        ],
        'секунда' => [
            'секунды',
            'секунд'
        ],
        'копейка' => [
            'копейки',
            'копеек'
        ],
        'цент' => [
            'цента',
            'центов'
        ],
        'лист' => [
            'листа',
            'листов'
        ],
        'страница' => [
            'страницы',
            'страниц'
        ],
        'файл' => [
            'файла',
            'файлов'
        ],
        'папка' => [
            'папки',
            'папок'
        ],
        'каталог' => [
            'каталога',
            'каталогов'
        ],
        'документ' => [
            'документа',
            'документов'
        ],
        'сайт' => [
            'сайта',
            'сайтов'
        ],
        'диск' => [
            'диска',
            'дисков'
        ],
        'человек' => [
            'человека',
            'человек'
        ],
        'сотрудник' => [
            'сотрудника',
            'сотрудников'
        ],
        'менеджер' => [
            'менеджера',
            'менеджеров'
        ],
        'задача' => [
            'задачи',
            'задач'
        ],
        'инструмент' => [
            'инструмента',
            'инструментов'
        ],
        'система' => [
            'системы',
            'систем'
        ],
        'экземпляр' => [
            'экземпляра',
            'экземпляров'
        ],
        'линия' => [
            'линии',
            'линий'
        ],
        'обращение' => [
            'обращения',
            'обращений'
        ],
        'проблема' => [
            'проблемы',
            'проблем'
        ],

    ]


];
